<?php
$url = "http://asp.shime.tech/recruit/";
$site = "圧倒的成長プロジェクト";
$title = "求人情報と求職活動 | 圧倒的成長プロジェクト";
$description = "";
$css = "sub";
include("../parts/header.php");
?>

<article>
<h2>求人情報と求職活動</h2>
<p>例えばあなたが就活生だったとすると、就活対策の無料セミナーや就活相談飲み会＆Bar等という勧誘があるかもしれません。
ボランティアでも（女子大生と知り合いたいといった下心も）なく、オトナが学生に近づくというのは何故なのでしょうか？

答えは簡単です。それは就活生＝商品だからです。

彼らは、クライアント先である企業に紹介した学生が就職すると1人60～80万円の報酬を得ています。知名度がないベンチャー企業が優秀な新卒学生を採用するのは本当に困難を極めます。そういった意味で、成長産業に学生を流していくルートとしての役割は認められるものでしょう。

一方で、業界関係者であれば良くない評判が定着している（離職率が高い、客先からのクレームが多い）会社についても
積極的に学生を送り込んでいたりもします。


また、あなたが転職希望だったとして職務経歴書を転職サイトに公開したとしましょう。
自称ヘッドハンターを名乗る人材紹介会社勤務の方から雨あられのようなスカウトメールが来るかもしれません。

おぉ、俺は（私は）こんなに市場価値のある人間だったのか！

そうかもしれませんし、違うかもしれません。
人材紹介会社はあなたをクライアント企業に紹介し入社すると年収の30%程度を報酬として得ることができるからアプローチしてきているだけなのです。

もちろん、高い志を持って例えばスタートアップへの幹部候補を必死に探したり、上場を控えた会社に対して必要な人材をカルチャーフィットまで含めて探したりしている方もいますが、専門の業界を名乗っているのにその業界経験がなかったり、最低限の業界知識すら持っていない、求人票を右から左に流すだけの「お前ただのルーターじゃねぇか」のような方もいます。
（ってか、後者の方が圧倒的に多いのでは。そう圧倒的にね。）


情報の非対称性の活用した裁定取引ではあるのですが、対象になっている資産は一度しかない職業人生だったりします。

接触人数、集客数、内定者数、売上といったKPIの数値の裏側にある一人一人の職業人生を熟慮せず、その場さえ良ければいい、
と言ったマインドの自称キャリアコンサルタント、ヘッドハンターに説得されて後々、後悔するような選択をして欲しくない、と我々は考えます。

ひっかけキーワード（HKW）をきっかけに「モチベーション」、「コミットメント」、「キャリア」といった職業人生を考えてもらえたら大変有難く思います。</p>
</article>
<?php include( "../parts/weeklyranking.php" ); ?>

<?php include( "../parts/footer.php" ); ?>
