<?php
$url = "http://asp.shime.tech/about/";
$site = "圧倒的成長プロジェクト";
$title = "圧倒的成長プロジェクト（ASP）とは！？ | 圧倒的成長プロジェクト";
$description = "";
$css = "sub";
include("../parts/header.php");
?>

<article>
<h2>圧倒的成長プロジェクト（ASP）とは！？</h2>
<p>仕事を決定するという人生の一大事において我々が始めに目にするものは‥‥


そうです、「求人募集」！


で、ある時気付いちゃったんです。
なんだかどっかで見た文ばっか、、、だな、と。


例えば、とある求人サイトで「圧倒的成長」とキーワード検索すると2,000以上の求人募集があることがわかりました。
これだけ圧倒的に成長するのであれば日本の未来はきっと明るいでしょう。
（成長の定義は不明です。）


圧倒的な求人募集の例
・「圧倒的に成長できる環境で新規事業をお任せします！」
・「CEO直轄で自社開発サービスの圧倒的成長にコミットできる方、大歓迎！」
・「急募！幹部候補、コアメンバーとしてクライアントと圧倒的な世界を創れる方！」

求人募集で良く使われてるキーワードを適当に組み合わせただけですが、なんでしょうこの意識高い感。
企業の採用担当者の方は必死に、知恵を絞って求人募集の文章を作っているはずなのに似たようなキーワードが踊っています。
キーワードにも流行り廃りがあるのでしょう。

という訳で、我々「圧倒的成長プロジェクト」では、これらのひっかけキーワード（HKW）を集計し独断と偏見で取捨選択の上、ランキングを発表してみることにしました。

採用担当の方は、こんな流行のHKWをチェックするもよし、求職者の方は会社の雰囲気をつかむのにつかってもよし、です。</p>
</article>
<?php include( "../parts/weeklyranking.php" ); ?>

<?php include( "../parts/footer.php" ); ?>
